Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Split Width Multiplier
ar: مضاعف العرض المتقسم
da: Split breddemultiplikator
de: Aufteilbarer Breite-Multiplikator
el: Πολλαπλασιαστής πλάτους Split
es: Multiplicador de ancho dividido
fi: Jaa leveyskerroin
fr: Multiplieur de largeur fractionnée
he: פצל רוחב כפול
hi: विभाजित चौड़ाई मल्टीप्लेयर
it: Moltiplicatore larghezza diviso
ja: スプリット幅マルチプライヤー
ko: 분할 너비 멀티플라이어
nb: Delbreddemultiplikator
nl: Splits breedte Multiplier
pl: Mnożnik szerokości podziału
ru: Многократный множитель разветвленной шири
sr_latn: Razdvojena širina umnožavača
sv: Delad breddmultiplikator
uk: Множник ширини розділу
zh_hans: 分割宽度倍率器

source: Split — Active Left
ar: مقسم - يسار نشط
da: Split ● Aktiv til venstre
de: Geteilt - Aktiver Link
el: Σπλιτ, Ενεργή Αριστερά
es: Dividido — Izquierda activa
fi: Jakautuminen – aktiivinen vasemmisto
fr: Séparer — Gauche active
he: פיצול — פעיל משמאל
hi: विभाजित — सक्रिय बायाँ
it: Dividi la sinistra attiva
ja: 分割 — アクティブ左
ko: 분할 — 활성 왼쪽
nb: Splitt — Aktiv venstre
nl: Actief links splitsen
pl: Podział — aktywne okno po lewej
ru: Разделить — Активный левый
sr_latn: Aktivna levica - Active Left
sv: Splittra — Aktiv vänster
uk: Розділити — Ліва частина активна
zh_hans: 分割——主动左侧

source: Split — Active Right
ar: مقسم - اليمين النشط
da: Split ! Aktiv til højre
de: Aufteilen - Aktives Recht
el: Σπλιτ, Ενεργός Δεξιά
es: Dividido — Derecho activo
fi: Jakautuminen – aktiivinen oikeus
fr: Séparer — Droite active
he: פיצול — פעיל מימין
hi: विभाजित — सक्रिय अधिकार
it: Suddividi a destra attiva
ja: 分割 — アクティブ右
ko: 분할 — 활성 오른쪽
nb: Splitt — Aktiv høyre
nl: Actief recht splitsen
pl: Podział — aktywne okno po prawej
ru: Разделить — Активный правый
sr_latn: Aktivna desnica - Active Right
sv: Splittra — Aktivt höger
uk: Розділити — активна права частина
zh_hans: 分割——主动右侧

source: Sponsor on GitHub
ar: الرعاية على GitHub
da: Sponsor på GitHub
de: Sponsor auf GitHub
el: Χορηγός στο GitHub
es: Patrocinador en GitHub
fi: Sponsori käytössä GitHub
fr: Sponsor sur GitHub
he: תמכו ב-GitHub
hi: सपोर्टर GitHub पर
it: Sponsor su GitHub
ja: スポンサーはGitHubです。
ko: GitHub에서 스폰서
nb: Sponsor på GitHub
nl: Sponsor op GitHub
pl: Zostań sponsorem na GitHub
ru: Спонсор на GitHub
sr_latn: Sponsor na GitHub-u
sv: Sponsor på GitHub
uk: Спонсорування на GitHub
zh_hans: 赞助商在GitHub上

source: Sponsor on PayPal
ar: الرعاية على PayPal
da: Sponsor på PayPal
de: Sponsor auf PayPal
el: Χορηγός στο PayPal
es: Patrocinador en PayPal
fi: Sponsori käytössä PayPal
fr: Sponsor sur PayPal
he: תמכו ב-PayPal
hi: सपोर्टर PayPal पर
it: Sponsor su PayPal
ja: スポンサーはPayPalです。
ko: PayPal에서 스폰서
nb: Sponsor på PayPal
nl: Sponsor op PayPal
pl: Wspieraj na PayPal
ru: Спонсор на PayPal
sr_latn: Sponzoriranje na PayPal
sv: Sponsor på PayPal
uk: Підтримати через PayPal
zh_hans: 赞助商在PayPal上

source: Spreadsheets
ar: جداول بيانات
da: Regneark
de: Tabellen
el: Υπολογιστι­κά φύλλα
es: Hojas de cálculo
fi: Laskentataulukot
fr: Feuilles de calcul
he: גיליונות עבודה
hi: स्प्रेडशीट
it: Fogli di calcolo
ja: スプレッドシート
ko: 스프레드시트
nb: Regneark
pl: Arkusze kalkulacyjne
ru: Таблицы
sr_latn: Tabele
sv: Kalkylblad
uk: Е‑таблиці
zh_hans: 电子表格

source: Square
ar: مربع
da: Kvadrat
de: Quadratisch
el: Τετράγωνο
es: Cuadrado
fi: Neliö
fr: Carré
he: ריבוע
hi: वर्ग
it: Quadrato
ja: 正方形
ko: 정사각형
nb: kvadrat
nl: Vierkant
pl: Kwadrat
ru: Квадратный
sr_latn: Ploštaj
sv: kvadrat
uk: Квадрат
zh_hans: 方形

source: Stack above
ar: تكدس فوق
da: Stack over
de: Oben stapeln
el: Στοίβα πάνω
es: Apilado arriba
fi: Yllä oleva pino
fr: Empilé au-dessus
he: ערמה למעלה
hi: ऊपर स्टैक करें
it: Stack sopra
ja: 上にスタックする
ko: 위로 스택
nb: Stablet over
nl: Stack boven
pl: Umieść w stosie powyżej
ru: Складывается выше
sr_latn: Stack iznad
sv: Stack ovanför
uk: Розмістити в стеку вище
zh_hans: 堆叠在上方

source: Stack below
ar: تجميع أدناه
da: Stack nedenfor
de: Stack unten
el: Στοίβα παρακάτω
es: Apilar abajo
fi: Pino alla
fr: Empiler ci-dessous
he: מחסנית למטה
hi: नीचे स्टैक करें
it: Stack qui sotto
ja: 下にスタックしてください
ko: 아래에 스택하세요
nb: Stakk nedenfor
nl: Stack hieronder
pl: Umieść w stosie poniżej
ru: Складывается ниже
sr_latn: Stack ispod
sv: Stack nedan
uk: Розмістити в стеку нижче
zh_hans: 在下面堆叠

source: Stack left
ar: الطبقة اليسرى
da: Stack til venstre
de: Linker Stapel
el: Στοίβα αριστερά
es: Apilado izquierdo
fi: Vasen pino
fr: Pioche à gauche
he: מחסנית משמאל
hi: स्टैक बाएँ
it: Stack a sinistra
ja: スタック左
ko: 스택 왼쪽
nb: Stabel til venstre
nl: Stack links
pl: Umieść w stosie po lewej
ru: Стек левый
sr_latn: Stack Levo
sv: Stack vänster
uk: Розмістити в стеку ліворуч
zh_hans: 堆栈左边

source: Stack right
ar: تكدس بشكل صحيح
da: Stack til højre
de: Rechts stapeln
el: Στοίβα δεξιά
es: Apilar bien
fi: Oikealle
fr: Pile à droite
he: מחסנית ימינה
hi: दाएं स्टैक करें
it: Stack a destra
ja: 右にスタックする
ko: 오른쪽에 스택하세요
nb: Stable til høyre
nl: Stapel rechts
pl: Umieść w stosie po prawej
ru: Складывайте справа
sr_latn: Stack desno
sv: Stacka höger
uk: Розмістити в стеку праворуч
zh_hans: 正确堆叠

source: Stack with %@
ar: تكديس مع %@
da: Læg i stak med %@
de: Mit %@ stapeln
el: Στοίβαξη με %@
es: Apilar con %@
fi: Pinoa ikkunan %@ kanssa
fr: Empiler avec %@
he: הוסף לערימה עם %@
hi: %@ के साथ स्टैक करें
it: Impila con %@
ja: %@とスタック
ko: %@에 쌓기
nb: Stable med %@
nl: Stapelen met %@
pl: Umieść w stosie z %@
ru: Объединить в стек с «%@»
sr_latn: Složi u stek sa %@
sv: Stapla med %@
uk: Об’єднати в стек із «%@»
zh_hans: 与%@堆叠

source: Standard Blur
ar: تشويش قياسي
da: Standardsløring
de: Standard-Verschwommenheit
el: Τυπική Θολούρα
es: Borro estándar
fi: Standard Suhahdus
fr: Flou standard
he: הטשטוש הסטנדרטי
hi: मानक ब्लर
it: Sfocatura standard
ja: 標準的なぼやけ
ko: 표준 블러
nb: Standard uskarphet
nl: Standaard vervaging
pl: Standardowe rozmycie
ru: Стандартный размытие
sr_latn: Standardni Blur
sv: Standardoskärpa
uk: Стандартне розмиття
zh_hans: 标准模糊

source: Start OmniWM
ar: ابدأ OmniWM
de: Starten OmniWM
el: Έναρξη OmniWM
es: Comenzar OmniWM
fi: Aloita OmniWM
fr: Démarrer OmniWM
he: התחל OmniWM
hi: शुरू करें OmniWM
it: Avvia OmniWM
ja: 開始OmniWM
ko: OmniWM 시작
nl: OmniWM starten
pl: Uruchom OmniWM
ru: Начать OmniWM
sr_latn: Početak OmniWM
sv: Starta OmniWM
uk: Запустити OmniWM
zh_hans: 开始OmniWM

source: Start Performance Capture
ar: ابدأ تسجيل الأداء
da: Start performance- indfangning
de: Performance Capture starten
el: Έναρξη καταγραφής επιδόσεων
es: Iniciar captura de rendimiento
fi: Käynnistä suorituskyvyn sieppaus
fr: Capture des performances de démarrage
he: התחל בלכידה של ביצועים
hi: प्रदर्शन कैप्चर शुरू करें
it: Avvia cattura delle prestazioni
ja: パフォーマンスキャプチャを開始する
ko: 성능 캡처 시작
nb: Start ytelseskapsring
nl: Startprestatie-opname
pl: Rozpocznij rejestrowanie danych o wydajności
ru: Начать сбор производительности
sr_latn: Pokretanje performansi
sv: Starta prestandakoprattagning
uk: Почати запис продуктивності
zh_hans: 开始性能捕获

source: Start Recording
ar: ابدأ التسجيل
da: Start optagelse
de: Aufnehmen starten
el: Έναρξη καταγραφής
es: Comenzar a grabar
fi: Aloita nauhoittaminen
fr: Démarrer l’enregistrement
he: התחל הקלטה
hi: रिकॉर्डिंग शुरू करें
it: Inizia la registrazione
ja: 録音を開始する
ko: 기록 시작
nb: Start opptak
nl: Begin opname
pl: Zacznij nagrywanie
ru: Начать запись
sr_latn: Početak snimanja
sv: Starta inspelning
uk: Запустити запис
zh_hans: 开始录制

source: Start at Login
ar: ابدأ من تسجيل الدخول
da: Start ved login
de: Beginnen Sie bei der Anmeldung
el: Εκκίνηση κατά τη σύνδεση
es: Comenzar en Iniciar sesión
fi: Aloita kirjautumisesta
fr: Commencer par Connexion
he: התחל בהתחברות
hi: लॉगिन से शुरू करें
it: Inizia dal login
ja: ログインから開始する
ko: 로그인 시 시작
nb: Start ved innlogging
nl: Starten bij Aanmelden
pl: Uruchamiaj przy logowaniu
ru: Начать в разделе Вход
sr_latn: Počnite sa Loginom
sv: Börja vid inloggning
uk: Запускати під час входу
zh_hans: 从登录开始

source: Start recording, reproduce one problem, then stop and attach the saved trace log. The app and window evidence is captured automatically. This detailed recording changes runtime work and must not be used for energy comparisons.
ar: ابدأ التسجيل، كرر مشكلة واحدة، ثم توقف وأرفق سجل التتبع المحفوظ. يتم التقاط أدلة التطبيق والنوافذ تلقائيًا. يغير هذا التسجيل التفصيلي عمل التشغيل ولا يجب استخدامه للمقارنات في استهلاك الطاقة.
da: Begynd optagelse, reproducere et problem, derefter stoppe og vedhæfte den gemte trace log. App og vindue beviser er fanget automatisk. Denne detaljerede registrering ændrer runtimearbejde og må ikke anvendes til energisammenligninger.
de: Beginnen Sie mit dem Aufzeichnen, reproduzieren Sie ein Problem, stoppen Sie dann und hängen Sie den gespeicherten Trace-Log an. Die App- und Fenstervorlagen werden automatisch erfasst. Diese detaillierte Aufzeichnung verändert die Laufzeitarbeit und darf nicht für Energievergleiche verwendet werden.
el: Ξεκινήστε την καταγραφή, αναπαράγει ένα πρόβλημα, στη συνέχεια, να σταματήσει και να επισυνάψει το αποθηκευμένο αρχείο καταγραφής. Η εφαρμογή και τα στοιχεία του παραθύρου αιχμαλωτίζονται αυτόματα. Αυτή η λεπτομερής καταγραφή των μεταβολών του χρόνου εργασίας και δεν πρέπει να χρησιμοποιείται για ενεργειακές συγκρίσεις.
es: Comience a grabar, reproduzca un problema, luego detenga y adjunte el registro de trazabilidad guardado. La evidencia de la aplicación y la ventana se captura automáticamente. Esta grabación detallada cambia el trabajo en tiempo de ejecución y no debe utilizarse para comparaciones de energía.
fi: Aloita tallennus, toista yksi ongelma, pysäytä tallennus ja liitä tallennettu jälkiloki. Sovellus- ja ikkunatiedot tallentuvat automaattisesti. Tämä yksityiskohtainen tallennus muuttaa ajonaikaista toimintaa, joten sitä ei saa käyttää energiankulutuksen vertailuun.
fr: Démarrez l’enregistrement, reproduisez un problème, puis arrêtez et joignez le journal de trace enregistré. Les informations sur l’application et les fenêtres sont capturées automatiquement. Cet enregistrement détaillé modifie le travail à l’exécution et ne doit pas servir aux comparaisons de consommation d’énergie.
he: התחל הקלטה, לשחזר בעיה אחת, אז לעצור ולחבר את יומן העקבות נשמר. האפליקציה וראיות החלון נתפסו אוטומטית. הקלטה מפורטת זו משנה את העבודה בזמן ריצה ואסור להשתמש בהשוואות אנרגיה.
hi: रिकॉर्डिंग शुरू करें, एक समस्या को दोहराएं, फिर रुकें और सेव किए गए ट्रेस लॉग को संलग्न करें। ऐप और विंडो का प्रमाण स्वचालित रूप से कैप्चर किया जाता है। यह विस्तृत रिकॉर्डिंग रनटाइम कार्य को बदलती है और ऊर्जा तुलना के लिए उपयोग नहीं की जानी चाहिए।
it: Iniziare la registrazione, riprodurre un problema, quindi fermare e collegare il registro tracce salvato. L'applicazione e le prove della finestra vengono catturate automaticamente. Questa registrazione dettagliata cambia il lavoro di runtime e non deve essere utilizzata per confronti energetici.
ja: 録音を開始し、1つの問題を再現してから停止し、保存されたトレースログを添付します。アプリとウィンドウの証拠は自動的にキャプチャされます。この詳細な録音は実行時間の作業を変更するものであり、エネルギー比較に使用しないでください。
ko: 기록을 시작하고 문제 하나를 재현한 다음 기록을 중지하고 저장된 추적 로그를 첨부하세요. 앱과 창의 증거는 자동으로 수집됩니다. 이 상세 기록은 실행 중 작업량을 바꾸므로 에너지 사용량 비교에 사용하면 안 됩니다.
nb: Start opptak, gjenta ett problem, stopp deretter og fest den lagrede sporloggen. Appen og vindusbevisene fanges opp automatisk. Denne detaljerte opptaket endrer kjøretidsarbeidet og må ikke brukes til energisammenligninger.
nl: Start een opname, reproduceer één probleem en stop de opname om het opgeslagen tracelogbestand bij te voegen. Gegevens over de app en vensters worden automatisch vastgelegd. Deze gedetailleerde opname verandert het werk tijdens het uitvoeren en mag daarom niet voor energievergelijkingen worden gebruikt.
pl: Rozpocznij nagrywanie, odtwórz jeden problem, a następnie zatrzymaj nagrywanie i dołącz zapisany dziennik śladu. Dane o aplikacji i oknie są rejestrowane automatycznie. Takie szczegółowe nagrywanie zmienia działanie aplikacji i nie wolno go używać do porównywania zużycia energii.
ru: Начайте записывать, воспроизводите одну проблему, затем остановитесь и приложите сохраненный журнал отслеживания. Доказательства приложения и окна автоматически записываются. Это подробное записывание изменяет работу в режиме выполнения и не должно использоваться для сравнений энергопотребления.
sr_latn: Počnite snimanje, reprodukujte jedan problem, a zatim zaustavite i pričvrstite sačuvan zapis trake. Aplikacija i dokazi prozora se automatski uhvataju. Ovaj detaljni snimak menja rad radnog vremena i ne bi trebalo da se koristi za energetske poređenja.
sv: Starta inspelningen, återskapa ett problem, stoppa sedan och bifoga den sparade spårloggen. Data om appen och fönstren samlas in automatiskt. Den här detaljerade inspelningen påverkar arbetet under körning och får inte användas för energijämförelser.
uk: Почніть запис, відтворіть одну проблему, а потім зупиніть запис і долучіть збережений журнал трасування. Дані про програму та вікна фіксуються автоматично. Такий детальний запис змінює роботу програми під час виконання, і його не можна використовувати для порівняння енергоспоживання.
zh_hans: 开始录制，复现一个问题，然后停止并附加保存的跟踪日志。应用程序和窗口证据将自动捕获。这种详细的录制会改变运行时间的工作，不得用于能源比较。

source: Starting OmniWM…
ar: بدءًا من OmniWM...
da: Starter OmniWM...
de: Beginnend mit OmniWM...
el: Ξεκινώντας το OmniWM...
es: Comenzando OmniWM...
fi: Aloitetaan OmniWM...
fr: Démarrer OmniWM...
he: החל OmniWM…
hi: शुरुआत OmniWM से...
it: Avvio OmniWM...
ja: 開始OmniWM…
ko: OmniWM 시작 중…
nb: Starter fra OmniWM...
nl: OmniWM starten...
pl: Rozpoczynanie OmniWM…
ru: Начинается OmniWM…
sr_latn: Početak OmniWM
sv: Börjar med OmniWM…
uk: Початок OmniWM…
zh_hans: 从OmniWM开始……

source: Starting diagnostics…
ar: بدء التشخيص...
da: Starter diagnostik...
de: Beginn der Diagnostik...
el: Ξεκινώντας διαγνωστικά...
es: Comenzando con las diagnósticos...
fi: Aloitan diagnostiikan.
fr: Démarrage du diagnostic...
he: מתחיל אבחון...
hi: निदान शुरू करना...
it: Inizio diagnostica...
ja: 診断を開始しています...
ko: 진단을 시작합니다...
nb: Start diagnostikk...
nl: Diagnostics starten...
pl: Rozpoczynanie diagnostyki…
ru: Начало диагностики...
sr_latn: Početak dijagnoze...
sv: Startar diagnostik...
uk: Початок діагностики…
zh_hans: 开始诊断……

source: Starting performance capture…
ar: بدء التقاط الأداء...
da: Starter performance capture...
de: Beginn der Performance-Erfassung...
el: Έναρξη σύλληψης απόδοσης...
es: Captura de rendimiento inicial...
fi: Aloitetaan performanssin kaappaus...
fr: Début de la capture des performances...
he: מתחיל לכידת ביצועים...
hi: प्रारंभिक प्रदर्शन कैप्चर…
it: Iniziare la cattura delle prestazioni...
ja: パフォーマンスキャプチャを開始する...
ko: 성능 캡처 시작...
nb: Start av ytelseskraftfangst...
nl: Starten met vastleggen van prestaties...
pl: Rozpoczynanie nagrywania wydajności…
ru: Начало захвата производительности...
sr_latn: Početak performansi ...
sv: Starta prestandakoprattagning…
uk: Починається запис продуктивності…
zh_hans: 开始性能捕获……

source: Startup
ar: بدء التشغيل
da: Opstart
el: Έναρξη
es: Emprendimiento
fi: Käynnistys
fr: Démarrage
he: הפעלה
hi: स्टार्टअप
it: Avvio
ja: スタートアップ
ko: 시작
nb: Oppstart
nl: Opstarten
pl: Uruchomienie
ru: Стартап
sr_latn: startap
sv: Vid start
uk: Запуск
zh_hans: 启动

source: Status Bar
ar: شريط الحالة
da: Statuslinje
de: Statusleiste
el: Γραμμή κατάστασης
es: Bar de estado
fi: Tilapalkki
fr: Barre d' état
he: שורת מצב
hi: स्टैटस बार
it: Barra di stato
ja: ステータスバー
ko: 상태 표시줄
nb: statuslinje
nl: Statusbalk
pl: Pasek stanu
ru: Статусный барьер
sr_latn: Statusna traka
sv: statusrad
uk: Панель стану
zh_hans: 状态栏

# Step %lld of %lld
source: Step %1$lld of %2$lld
ar: الخطوة %1$lld من %2$lld
da: Trin %1$lld af %2$lld
de: Schritt %1$lld von %2$lld
el: Βήμα %1$lld του %2$lld
es: Paso %1$lld de %2$lld
fi: Vaihe %1$lld on %2$lld
fr: Étape %1$lld de %2$lld
he: שלב %1$lld של %2$lld
hi: %2$lld का चरण %1$lld है
it: Passo %1$lld di %2$lld
ja: %2$lldのステップ%1$lld
ko: %2$lld단계 중 %1$lld단계
nb: Steg %1$lld av %2$lld
nl: Stap %1$lld van %2$lld
pl: Krok %1$lld z %2$lld
ru: Шаг %1$lld из %2$lld
sr_latn: Korak %1$lld od %2$lld
sv: Steg %1$lld av %2$lld
uk: Крок %1$lld з %2$lld
zh_hans: %2$lld的第%1$lld步

source: Stop & Save Performance Capture
ar: توقف وحفظ تسجيل الأداء
da: Stop og gem ydelsesoptagelsen
de: Performance-Erfassung stoppen und speichern
el: Σταματήστε τη σύλληψη & αποθήκευσης επιδόσεων
es: Detener y guardar la captura de rendimiento
fi: Pysäytä ja tallenna suorituskykytallenne
fr: Arrêter et enregistrer la capture des performances
he: עצור ושמור את לכידת הביצועים
hi: प्रदर्शन कैप्चर को रोकें और सेव करें
it: Ferma e salva la cattura delle prestazioni
ja: 停止＆保存パフォーマンスキャプチャ
ko: 성능 캡처 중지 및 저장
nb: Stopp og lagre ytelsesregistrering
nl: Prestatieopname stoppen en opslaan
pl: Zatrzymaj i zapisz rejestrowanie danych o wydajności
ru: Остановить и сохранить запись производительности
sr_latn: Prekidanje i spasavanje performansi
sv: Stop & Save Prestandakoprattagning
uk: Зупинити й зберегти запис продуктивності
zh_hans: 停止并保存性能捕获

source: Stop & Save Recording
ar: توقف وحفظ التسجيل
da: Stop og gem optagelsen
de: Aufzeichnung stoppen und speichern
el: Σταμάτημα & αποθήκευσης καταγραφής
es: Detener y guardar la grabación
fi: Pysäytä ja tallenna tallenne
fr: Arrêter et enregistrer l’enregistrement
he: עצור ושמור הקלטה
hi: रिकॉर्डिंग रोकें और सेव करें
it: Interrompi e salva la registrazione
ja: 録音を停止して保存する
ko: 기록 중지 및 저장
nb: Stopp og lagre opptak
nl: Opname stoppen en opslaan
pl: Zatrzymaj i zapisz nagranie
ru: Остановить и сохранить запись
sr_latn: Zaustavljanje i spasavanje snimanja
sv: Avbryt och spara inspelning
uk: Зупинити й зберегти запис
zh_hans: 停止并保存录音

source: Stop & Save the recording, then return — anything you typed stays saved as a draft.
ar: توقف واحفظ التسجيل، ثم عد — أي شيء تكتبه يبقى محفوظًا كمسودة.
da: Stop og gem optagelsen, og vend derefter tilbage – alt, hvad du har skrevet, forbliver gemt som et udkast.
de: Halten Sie die Aufnahme an und speichern Sie sie, dann kehren Sie zurück – alles, was Sie eingetippt haben, bleibt als Entwurf gespeichert.
el: Σταματήστε & Αποθηκεύστε την εγγραφή, στη συνέχεια, επιστρέψτε ό,τι πληκτρολογήσατε παραμένει αποθηκευμένο ως προσχέδιο.
es: Detén y guarda la grabación, luego regresa: cualquier cosa que escribas se guardará como borrador.
fi: Pysäytä ja tallenna tallenne, palaa sitten takaisin – kaikki kirjoittamasi säilyy tallennettuna luonnoksena.
fr: Arrêtez et enregistrez l’enregistrement, puis revenez : tout ce que vous avez saisi reste dans le brouillon.
he: עצרו ושמרו את ההקלטה, ואז חזרו — כל מה שהקלדתם יישמר כטיוטה.
hi: रिकॉर्डिंग को रोकें और सेव करें, फिर वापस आएं — आप जो भी टाइप करते हैं वह एक ड्राफ्ट के रूप में सेव रहता है।
it: Interrompi e salva la registrazione, poi torna qui: tutto ciò che hai digitato resta salvato come bozza.
ja: 録音を停止して保存し、その後戻ってください—入力したものはすべてドラフトとして保存されます。
ko: 기록을 중지하고 저장한 뒤 돌아오세요. 입력한 내용은 모두 초안으로 저장되어 있습니다.
nb: Stopp og lagre opptaket, og gå deretter tilbake – alt du skriver forblir lagret som et utkast.
nl: Stop de opname, sla deze op en keer terug: alles wat u hebt ingevoerd blijft als concept bewaard.
pl: Zatrzymaj i zapisz nagranie, a potem wróć — wszystko, co wpisano, pozostanie zapisane jako szkic.
ru: Остановите и сохраните запись, затем вернитесь — всё введённое останется сохранено в черновике.
sr_latn: Zaustavite i sačuvate snimanje, a zatim se vratite — sve što ste upisali ostaje sačuvano kao nacrt.
sv: Avbryt och spara inspelningen, återvänd sedan — allt du skriver förblir sparat som ett utkast.
uk: Зупиніть і збережіть запис, а потім поверніться — увесь введений вами текст залишиться в чернетці.
zh_hans: 停止并保存录音，然后返回——你输入的任何内容都会以草稿形式保存。

source: Stop, Save & Include Recording
ar: توقف، احفظ وقم بتضمين التسجيل
da: Stop, gem og medtag optagelsen
de: Stopp, Speichern und Aufzeichnung einbeziehen
el: Σταματήστε, Αποθήκευση & Συμπεριλάβετε καταγραφή
es: Detener, Guardar e Incluir grabación
fi: Pysäytä, tallenna ja liitä tallenne
fr: Arrêter, enregistrer et inclure l’enregistrement
he: עצור, שמור וצרף הקלטה
hi: रोकें, सेव करें और रिकॉर्डिंग शामिल करें
it: Interrompi, salva e includi la registrazione
ja: 録音を停止、保存、および含める
ko: 기록 중지, 저장 및 포함
nb: Stopp, lagre og inkluder opptak
nl: Opname stoppen, opslaan en toevoegen
pl: Zatrzymaj, zapisz i dołącz nagranie
ru: Остановить, сохранить и приложить запись
sr_latn: Prestani, sačuvati i uključiti snimanje
sv: Stoppa, spara och inkludera inspelning
uk: Зупинити, зберегти й додати запис
zh_hans: 停止、保存和包含录音

source: Stop, Save & Include the recording before submitting so this trace is attached.
ar: توقف واحفظ وأضف التسجيل قبل الإرسال حتى يتم إرفاق هذا السجل.
da: Stop, gem og medtag optagelsen før indsendelse, så dette spor vedhæftes.
de: Stoppen, speichern und die Aufnahme einbeziehen, bevor Sie sie einreichen, damit dieser Nachweis angehängt wird.
el: Σταματήστε, Αποθήκευση & Συμπεριλάβετε την εγγραφή πριν από την υποβολή έτσι ώστε αυτό το ίχνος να επισυνάπτεται.
es: Detén, guarda e incluye la grabación antes de enviar para que esta pista esté adjunta.
fi: Pysäytä, tallenna ja liitä tallenne ennen lähettämistä, jotta tämä jälki tulee mukaan.
fr: Arrêtez, enregistrez et incluez l’enregistrement avant l’envoi pour joindre cette trace.
he: עצרו, שמרו וצרפו את ההקלטה לפני השליחה כדי שהתיעוד הזה יצורף.
hi: सबमिट करने से पहले रिकॉर्डिंग को रोकें, सेव करें और शामिल करें ताकि यह ट्रेस संलग्न हो सके।
it: Interrompi, salva e includi la registrazione prima dell’invio, in modo da allegare questa traccia.
ja: 録音を保存して送信前に停止し、このトレースが添付されるようにしてください。
ko: 제출하기 전에 기록을 중지하고 저장한 뒤 포함해야 이 추적 로그가 첨부됩니다.
nb: Stopp, lagre og inkluder opptaket før du sender inn, slik at denne sporingsfilen er vedlagt.
nl: Stop de opname, sla deze op en voeg deze vóór het verzenden toe, zodat deze trace wordt bijgevoegd.
pl: Zatrzymaj i zapisz nagranie oraz dołącz je przed wysłaniem, aby ten ślad został załączony.
ru: Остановите, сохраните и приложите запись перед отправкой, чтобы эта трассировка попала во вложение.
sr_latn: Zaustavite, sačuvate i uključite snimak pre isporuke tako da je ovaj trag pričvršćen.
sv: Stoppa, spara och inkludera inspelningen innan du skickar in så att denna logg bifogas.
uk: Зупиніть і збережіть запис, а потім додайте його перед надсиланням, щоб долучити це трасування.
zh_hans: 在提交之前停止、保存并包含录音，这样此记录就会附上。
